; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=設定 - Let It Rain FX
Rain=雨
Snow=雪
Intensity=強度
Low=弱
High=強
Wind Direction=風向
Left=左
Right=右
Simplified snow heap=簡化積雪
Change Particle Color=變更粒子色彩
Hide behind windows=隱藏在視窗後面
Start with Windows=隨 Windows 啟動
About - Let It Rain FX=關於 - Let It Rain FX
All rights reserved.=保留一切權利。
Report issues or send feedback to=回報問題或傳送意見至
Support=贊助
Other apps=其他應用程式
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=專為現代 Windows 設計的快速、輕量、極簡的相片檢視器
Customizable, minimal, transparent desktop clock widgets for Windows=適用於 Windows 的可自訂極簡透明桌面時鐘小工具
Configure=設定
About=關於
Exit=結束
